{
    "Звёзды": [
        "Звезда — это массивное самосветящееся небесное тело из газа и плазмы, в недрах которого происходит термоядерная реакция.",
        "Все звёзды на самом деле белые, даже наше собственное Солнце. Нам кажется, что они  имеют цвета, потому что их лучи преломляются об атмосферу, прежде чем достичь наших глаз. Но из космоса всё отлично видно.",
        "Самые долгоживущие звёзды во Вселенной – красные карлики. По подсчётам учёных, их жизненный срок может достигать десятков триллионов лет. Для сравнения, возраст Вселенной оценивается в 13,799 миллиардов лет, то есть в сотни раз меньше.",
        "У звёзд есть атмосфера, как и у планет. У нашего Солнца она простирается за пределы границ внешней Солнечной системы.",
        "Средняя плотность нейтронной звезды примерно равна плотности атомного ядра.",
        "В нашей Галактике звёзды вращаются вокруг сверхмассивной чёрной дыры в её центре так же, как планеты вращаются вокруг звёзд.",
        "Двойных звёздных систем в наблюдаемой части Вселенной примерно столько же, сколько и одиночных.",
        "Люди давным-давно объединили хорошо заметные звезды в созвездия, которых на небосводе насчитывается 88, они внесены в список Международного астрономического союза (IAU).",
        "На самом деле звёзды, которые входят в состав одного созвездия, могут находиться очень далеко друг от друга, и никак не взаимодействовать между собой. Просто при взгляде с Земли наблюдателю кажется, что они расположены рядом.",
        "Тройная звёздная система Центавра – ближайшая к Солнцу, нас от неё отделяет расстояние в 4,36 световых лет. А вот какое конкретно из трёх входящих в неё светил ближе к нам, зависит от конкретного момента времени.",
        "Коричневые карлики – объекты, занимающие промежуточное положение между звёздами и планетами. Самые крупные из них не могут иметь массу более 0,07% от массы Солнца, иначе они превратятся в красных карликов. Наш Юпитер мог бы стать коричневым карликом, если бы был в 12,5 раз массивнее, чем сейчас.",
        "Среди всех изученных астрономами звездных систем, чаще всего встречаются двойные, нежели одиночные. Хотя найдется немало и тройных.",
        "Наиболее «многочисленная» звездная система, известная на сегодняшний день, насчитывает 6 звезд.",
        "Пульсары – особый вид нейтронных звезд, вращаются вокруг своей оси со скоростью 500-700 оборотов в секунду.",
        "Диаметр нейтронных звезд обычно составляет 30-40 км, при том что их масса сопоставима с массой Солнца.",
        "Наиболее холодными звездами являются – коричневые карлики.",
        "Самой горячей звездой считается Пистолетная звезда? Она настолько сильно раскалена, что может сохранять свою форму только благодаря огромной гравитации.",
        "Пистолетная звезда светит в 10 млрд. раз ярче нашего Солнца.",
        "Если бы Меркурий вращался вокруг более горячей звезды, он бы со временем испарился.",
        "Чем больше звезда, тем меньше срок ее существования.",
        "Чаще всего в наблюдаемой Вселенной встречаются красные карлики.",
        "Красные звезды являются наиболее холодными, в то время как голубые – наиболее горячими.",
        "На сегодня самой большой звездой принято считать UY Щита. Ее размер в 1700-2000 раз больше Солнца.",
        "Звезда Эта Киля имеет наибольшую массу среди всех изученных звезд. Ее вес равен весу 150 Солнц. При этом она излучает в 4 млн. раз больше энергии, чем наше светило.",
        "Белый карлик представляет собой заключительный этап жизни небольших звезд. В свою очередь черная дыра – это финальный этап существования больших звезд.",
        "Чтобы совершить 1 оборот вокруг центра Галактики, Солнцу потребуется 200 млн. лет.",
        "Только в галактике Млечный путь порядка 300 миллиардов звезд.",
        "Все звезды рождаются абсолютно одинаково - они появляются из холодного молекулярного водорода, на который оказывается гравитационное воздействие. В процессе разрушения газ принимает шарообразную форму",
        "Все звезды, которые мы наблюдаем невооруженным глазом или через телескопы, принадлежат трем галактикам: Млечному Пути, Андромеде и галактике Треугольника.",
        "Из-за силы тяжести звёзды постоянно сжимаются, но при этом реакция ядерного синтеза преуменьшает действие этого процесса, генерируя энергию и испуская фотоны. Звезда становится ярче и больше, а затем превращается в красного гиганта. Но после того, как ядерная реакция внутри угасает, светило разрушается.",
        "Звезды сами по себе светят монотонно, не пульсируя. Их свечение искажается атмосферой нашей планеты, которая не статична. Поэтому нам кажется, что светила как будто подмигивают людям с небес.",
        "Существует, по меньшей мере, 12 типов звезд.",
        "Все звезды, видимые невооруженным глазом, больше и горячее Солнца.",
        "Мы можем видеть лишь около 2,000 звезд на небе.",
        "Наше Солнце – это карликовая звезда.",
        "Использование самого быстрого космического корабля для путешествия потребует 70,000 лет, чтобы добраться до ближайшей к нам звезды.",
        "Из-за того, что свету нужно время, чтобы преодолевать расстояния, мы видим звезды такими, какими они были в прошлом.",
        "Египтяне были теми, кто создал первую точную карту звездного неба; это произошло более 1,500 лет до н.э.",
        "Многие люди утверждали, что видели зеленые звезды, и самой знаменитой из них была Beta Librae, но было определенно, что не существует зеленых звезд",
        "Хотя мы не можем увидеть зеленые звезды, длина волн, испускаемых Солнцем, совпадает с длиной волны между зеленым и синим спектром. Из-за смешивания сине-зеленого цвета с остальными, наш глаз видит солнце в белом или светло-желтом цвете.",
        "Расположение звезд может меняться, но чтобы это заметить, требуется сравнить карты за сотни и даже тысячи лет.",
        "В созвездии Малой Медведицы есть Полярная звезда, которая всегда находится вблизи Северного полюса, над северной точкой горизонта в Северном полушарии Земли. Земляне часто используют ее для ориентации на местности, чтобы знать, где находится север. В Южном полушарии эта звезда не видна.",
        "Созвездие Южный Крест исторически играло ключевую роль в навигации, потому что две его яркие звезды, Акрукс и Гакрукс, указывают в направлении **южного** полюса  с небес.",
        "Нам известно явление звездопадов, или звездных дождей. Они случаются, когда Земля проходит через метеорный поток в космосе. При попадании метеоров в атмосферу нашей планеты они сгорают, не достигая поверхности.",
        "В обычной звезде сила тяготения к центру равняется силе газового давления наружу.",
        "Когда в ядре звезды сгорает водород и начинает гореть гелий, давление наружу усиливается — и звезда растет, становясь красным гигантом.",
        "Когда массивная звезда умирает, сила тяготения сжимает ее ядро и превращает его в черную дыру.",
        "Звезды рождаются в холодных молекулярных облаках. Когда что-то (взрыв сверхновой или столкновение со звездой) воздействует на него, запускается процесс звездообразования.",
        "Когда красный сверхгигант больше не может производить энергию путем термоядерного синтеза, происходит взрыв сверхновой. Внешние слои звезды распыляются в пространстве, а ядро продолжает сжиматься внутрь себя.",
        "Около тридцати созвездий выделялось уже жителями позднего бронзового века, в 1650−1050 гг. до н.э., судя по записям на глиняных табличках Древней Месопотамии.",
        "В 2014 году была обнаружена самая холодная звезда класса «белые карлики», углерод на ней кристаллизовался и вся звезда превратилась в бриллиант размером с Землю.",
        "Диаметр звезды Геркулес в 25 раз меньше диаметра земного шара."
    ],
    "Планеты": [
        "В состав Солнечной системы входит 8 планет.",
        "Камни на поверхности Марса содержат много железа. Когда железо вступает в реакцию с кислородом, оно ржавеет и становится оранжево-красным. Именно ржавые камни придают Марсу цвет.",
        "Температура на поверхности Венеры составляет 480 градусов Цельсия.",
        "Времена года отсутствуют на Юпитере. В связи с тем что угол наклона оси вращения относительно плоскости орбиты составляет только 3,13°. Также минимальна степень отклонения орбиты от окружности планеты (0,05).",
        "Невооруженным глазом нельзя увидеть планету Нептун.",
        "Наука, которая занимается моделированием планет, на которых может жить человек, называется Терраформирование.",
        "Загадочная «темная материя» составляет большую часть массы Венеры.",
        "Всего 88 дней длится год на Меркурии.",
        "На десять земных часов меньше длится день на Юпитере.",
        "На расстоянии 20 световых лет от Земли существует планета, потенциально пригодная для жизни.",
        "В 2023 году астрономы обнаружили новую планету размером с Землю, на которой может существовать жидкая вода.",
        "Из остаточных осколков планет состоит Пояс Койпера.",
        "В Солнечной системе самый длительный день на Меркурии.",
        "Проходя вокруг Солнца, Юпитер оставляет за собой газовое облако.",
        "Большое красное пятно на Юпитере существует уже более 350 лет.",
        "Более 764 планеты Земля могли бы поместиться внутри Сатурна (если брать в расчет его кольца). Без колец — только 10.",
        "В Солнечной системе наименьшая плотность на планете Сатурн, всего 0.687 г/см³ (это меньше, чем у воды). У Земли 5,51 г/см³.",
        "Ледяные вулканы извергают воду на спутнике Сатурна.",
        "Всего 19 земных часов длится день на Нептуне.",
        "Размер Луны равен размеру земного ядра.",
        "«Гора Олимп» на Марсе является высшим вулканом в Солнечной Системе.",
        "На Плутоне средняя температура поверхности составляет -223°C. А в атмосфере приблизительно -180°C. Это вызвано парниковым эффектом.",
        "Более 10 тысяч земных лет длится год на планете Седна (карликовая планета на окраине Солнечной системы).",
        "На Меркурии есть полярные кратеры со льдом.",
        "Учёные выдвинули гипотезу, что внутри Европы, спутника планеты Юпитер, находится огромный бурлящий океан, возможно, вдвое превышающий объём всех вод Земли вместе взятых.",
        "Благодаря космическому аппарату \"Кассини\" специалисты обнаружили, что кольца Сатурна издают множество завораживающих звуков. Эти мелодии возникают в результате взаимодействия ледяных частиц внутри колец планеты, создавая целый космический оркестр.",
        "Венера и Земля многим похожи: они почти одинакового размера, у них схожий состав, и эту планету часто называют \"сестрой Земли\"",
        "Атмосфера Венеры на 96,5% состоит из углекислого газа, а в облаках имеются вкрапления концентрированной серной кислоты. Кроме того, температура поверхности Венеры так высока, что может расплавить свинец (461,85 °C).",
        "На планете Нептун бушуют самые сильные сверхзвуковые ветры из всех планет Солнечной системы. По сравнению с ними самые свирепые ураганы на Земле кажутся лёгким летним ветерком. Здешняя скорость ветров может достигать 600 м/с.",
        "На Титане, крупнейшем спутнике Сатурна, расположено множество озёр - но они наполнены отнюдь не водой. Эти резервуары наполнены смесью жидких углеводородов, в основном метана и этана. Они находятся в приполярных областях, а поэтому очень холодные.",
        "Большое красное пятно на Юпитере - крупнейший атмосферный вихрь в Солнечной системе. Это зона высокого давления, которая создаёт перманентный антициклонический шторм на планете. Эта гигантская буря со скоростью ветра 500 км/ч, которая бушует уже по меньшей мере 400 лет, могла бы поглотить Землю целиком. ",
        "Учёные всё ещё ломают головы над тем, почему красное пятно на Юпитере именно красного цвета.",
        "Карликовая планета Плутон хранит интересную тайну: на нём расположен гигантский ледник в форме сердца.",
        "Плоскость экватора Урана наклонена под углом 97,86 градусов к плоскости орбиты, тое есть пока другие планеты спокойно вращаются вокруг Солнца, он вращается на боку, ретроградно.",
        "В Солнечной системе только Меркурий и Венера во всей солнечной системе не имеет собственного спутника.",
        "На поверхности Венеры находится множество вулканов содержащих атмосферные газы, которые и создают парниковый эффект. Температура на всей поверхности Венеры достигает 462 °C или 864 °F.",
        "Энцелад (спутник Сатурна) способен отражать больше 90% Солнечного света, из-за этой способности температура на поверхности этого спутника -201 градус по Цельсию.",
        "Следы от ботинок или лунохода на Луне останутся навсегда из-за отсутствия ветра.",
        "Из-за гравитационной разницы те кто весят на Земле 100 кг на Марсе весят 38,1 килограмм.",
        "Юпитер насчитывает 79 обнаруженных спутников и среди них есть самый огромный, который даже больше Меркурия. Диаметр самого большого спутника под названием «Ганимед» около 5262 километров.",
        "Земля — это единственная планета Солнечной системы, которая не носит название Бога.",
        "На планете HD 189733b идут дожди из раскалённого стекла.",
        "Венера считается самой вулканической планетой в Солнечной системе. На ее поверхности обнаружено более 1600 крупных вулканов, включая гигантский вулкан Маат Монс, который в высоту 8 километров. Однако все вулканы давно потухли и в настоящее время извержений нет ни на одном из них.",
        "Атмосфера Урана состоит из газов, таких как водород, гелий и метан. Метан, который находится в верхних слоях атмосферы отфильтровывает весь красный свет Солнца, и отражает синий свет Солнца обратно в космос, придавая ему голубой вид.",
        "Такие планеты как Юпитер, Сатурн, Уран и Нептун состоят в большем процентном соотношении из газов, нежели из твердых веществ. Они имеют относительно небольшое твердое ядро, а остальная часть планеты состоит из водорода и гелия.",
        "Сутки на Венере равны 243 земным дням, а год 225, т.е. получается, что на Венере день длиннее года.",
        "Первую экзопланету обнаружили в 1995 году астрономы Женевской обсерватории Мишель Майор и Дидье Келоз, построившие оптический спектрометр, определяющий доплеровское смещение линий с точностью до 13 м/с.",
        "По состоянию на5 апреля 2020 года подтверждено существование 4241 планет в 3139 звездных системах, в 691 из которых имеется больше одной планеты.",
        "Астрономы предполагают, что в Млечном Пути находится более 100 миллиардов экзопланет, из которых, по разным подсчетам, от 5 до 20 миллиардов копии нашей Земли. Пока что таких планет-близнецов мы обнаружили всего 216.",
        "Названия открытым экзопланетам присваивают исходя из названия звезды, около которой она обращается с добавлением строчной буквы латинского алфавита, начиная с  \"b\".  Буква \"a\" не используется, так как она подразумевает саму звезду."
    ],
    "Галактики": [
        "Млечный Путь ровесник Вселенной. Она образовалась около13,6 млрд лет назад и почти так же стара, как и сама Вселенная, сформировавшаяся около 13,7 млрд лет назад. ",
        "Млечный Путь получил своё имя очень давно. Согласно греческой мифологии Млечный Путь был создан, когда Гера пролила свое молоко, кормя грудью Геракла. ",
        "Млечный Путь создан из других галактик. Он поглощал другие галактики на протяжении своей истории и сейчас поглощает карликовую галактику Большого Пса, добавляя ее звезды к своей спирали. ",
        "Место гигантских скоростей. Солнечная система вращается вокруг центра галактики со скоростью около 827 000 км/ч, что позволяет обогнуть экватор Земли менее чем за три минуты. ",
        "Пыль и газ. Млечный Путь содержит 10-15% пыли и газа, остальные 85-90% составляют звезды. Диаметр галактики около 100 000 световых лет, но мы видим лишь на 6 000 световых лет вглубь диска. При низком световом загрязнении на ночном небе можно увидеть пыльное кольцо Млечного Пути. ",
        "Мириады звезд. Современные телескопы видят лишь самые яркие звезды Млечного Пути, так как многие скрыты газом и пылью. В галактике есть миллиарды невидимых звезд, и ночью мы наблюдаем только около 0,0000025% из сотен миллиардов. ",
        "Красные карлики - самые частые. Наиболее распространенными звездами в нашей галактике являются красные карлики — холодные звезды с массой в десятую часть массы Солнца. Ранее считавшиеся неподходящими для жизни, сейчас ученые считают, что вокруг них могут находиться пригодные для жизни планеты. ",
        "Млечный Путь регулярно теряет звезды из-за взрывов сверхновых, когда в конце жизненного цикла звезды происходит мощный взрыв, уносящий почти всю ее массу. ",
        "Видимый свет — это только одна из форм энергии. Наша галактика также состоит из других типов энергии, таких как инфракрасный свет, радиоволны, гамма-лучи, темная материя и рентгеновские лучи. ",
        "Млечный Путь окружен ореолом темной материи, который составляет более 90% его массы. Это означает, что все, что мы можем видеть, даже в телескопы, составляет менее 10% массы нашей галактики. Остальное - мрак. ",
        "Недавние наблюдения центра Млечного Пути выявили гигантские пузырьки радиоизлучения, тянущиеся от черной дыры в противоположных направлениях, напоминающие песочные часы с черной дырой на \"талии\". ",
        "Солнце и наша солнечная система с момента своего появления около 4,6 миллиарда лет назад совершили оборот вокруг галактики менее 20 раз. При этом с момента появления человека совершилось лишь 1/1250 оборота. ",
        "Португальский исследователь Фердинанд Магеллан в XVI веке первым сообщил о круглых скоплениях звезд в южном небе. Эти скопления, вращающиеся вокруг Млечного Пути, получили название Малое и Большое Магеллановы облака в честь Магеллана. ",
        "Млечный Путь, как и все во Вселенной, движется в пространстве: Земля вращается вокруг Солнца, Солнце — вокруг Млечного Пути, а сам Млечный Путь движется в составе местной группы галактик, которая, в свою очередь, движется относительно космического микроволнового фонового излучения. ",
        "В пустом пространстве между звездами нашей галактики крутится куча грязного жира. Маслянистые органические молекулы алифатических соединений углерода производятся в определенных типах звезд, а затем просачиваются в межзвездное пространство. ",
        "Если Млечный Путь уменьшить до размеров фрисби, он будет ненамного толще листа бумаги. ",
        "Две трети галактик в известной Вселенной представляют собой спирали. Две трети из этих спиралей имеют перемычки. Поскольку Млечный Путь соответствует обоим этим критериям, он являет собой один из самых распространенных дизайнов галактик. ",
        "Астрономы не знают точный вес нашей галактики, оценивая его от 700 миллиардов до 2 триллионов солнечных масс. Большая часть массы Млечного Пути, возможно 85%, состоит из темной материи, которая не излучает света и недоступна для традиционных наблюдений.",
        "В самом центре Млечного Пути находится мощная гравитационная сила, которую ученые считают черной дырой. Они дали ей имя Стрелец А. Астрономы считают, что эта черная дыра весит столько же, сколько 4 миллиона наших солнц вместе взятых. ",
        "Млечный Путь входит в большую галактическую структуру и соседствует с Большим и Малым Магеллановыми Облаками и галактикой Андромеды. Вместе с около 50 другими галактиками он образует местную группу, которая является частью сверхскопления Девы. ",
        "Демокрит (460–370 гг. до н.э.) первым предположил, что Млечный Путь состоит из звёзд. Галилео Галилей в 1610 году подтвердил это с помощью телескопа. ",
        "В Китае Млечный Путь называют «Серебряной рекой». По мифам, боги создали его, чтобы разлучить ткачиху с пастухом. ",
        "Согласно легенде чероки, Млечный Путь возник, когда собака украла мешок муки, и во время погони мука рассыпалась по небу, образовав галактику, известную как «Путь, по которому сбежала собака». ",
        "Фотографии Млечного Пути из космоса — это либо изображения других галактик, либо художественные работы, так как мы не можем сфотографировать нашу галактику снаружи. ",
        "Через четыре миллиарда лет Млечный Путь столкнется с галактикой Андромеды, движущимися навстречу со скоростью 400 000 км/ч. Это приведет к космической катастрофе, но Земля, вероятно, выживет. Ночной пейзаж изменится, и звезды на небе будут выглядеть иначе.",
        "Очень низкий музыкальный звук издает черная дыра, расположенная в галактике Персея.",
        "Галактика Водоворот (M51) была идентифицирована как первый спиральный небесный объект."
    ]
}
